Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: St.meld. nr. 43 (2008–2009) St.meld. nr. 43
sme: St.meld. nr. 43 St.meld. nr. 43 (2008–2009)

source: (2008–2009) Om Sametingets virksomhet 2008/Sámedikki 2008 doaimma birra
sme: Om Sametingets virksomhet 2008 Om Sametingets virksomhet 2008/Sámedikki 2008 doaimma birra

source: Om Sametingets virksomhet 2008
sme: St.dieđ. nr. 43 (2008–2009)

source: rbeids- og inkluderingsdepartementet
sme: Bargo- ja searvadahttindepartemeanta

source: St.meld. nr. 43
sme: St.dieđ. nr. 43

source: Innhold
sme: Sisdoallu

source: Innledning....................
sme: Álggahus......................

source: Sametingets årsmelding 2008.. Innledning.....................
sme: Sámedikki 2008 jahkedieđáhus Álggahus......................

source: Selvbestemmelse...............
sme: Iešmearrideapmi................

source: Samefolkets fond...............
sme: Sámeálbmotfoanda..............

source: Ny valgordning og forberedelser
sme: Ođđa válgaortnet ja ráhkkaneapmi

source: til valg 2009....................
sme: válgii 2009.....................

source: Likestilling.....................
sme: Dásseárvu.....................

source: Samisk statistikk................
sme: Sámi statistihkka................

source: Produksjon av samiskrelatert
sme: Sámiguoskevaš statistihka

source: statistikk......................
sme: buvttadeapmi...................

source: Faglig analysegruppe............
sme: Fágalaš analysajoavku...........

source: Det samiske samarbeidet........
sme: Sámi ovttasbargu...............

source: Samisk parlamentarisk råd (SPR)..
sme: Sámi parlamentáralaš ráđđi (SPR).

source: Sameparlamentarikerkonferansen
sme: Sámi parlamentarihkárkonferánsa

source: Årlig møte mellom sameministrene
sme: sámeministariid ja sámedikkiid

source: og sametingspresidentene........
sme: presideanttaid gaskka...........

source: Interreg IV A Nord og delprogram
sme: Interreg IV A Davvi ja

source: Interreg IV A Sápmi.............
sme: oasseprográmma Interreg IV A Sápmi.......................

source: Regionalpolitikk................
sme: Guovlopolitihkka...............

source: Samarbeidsavtaler..............
sme: Ovttasbargošiehtadusat..........

source: Kommuneøkonomi..............
sme: Gieldaekonomiija...............

source: Forvaltningsreformen...........
sme: Hálddašanođastus...............

source: Internasjonal politikk............
sme: Riikkaidgaskasaš politihkka......

source: Nordområdene.................
sme: Davviguovllut..................

source: Arktisk samarbeid..............
sme: Árktalaš ovttasbargu............

source: De Forente Nasjoner (FN).......
sme: Ovttastuvvan našuvnnat (ON).....

source: ILO-konvensjon nr. 169 –
sme: ILO konvenšuvdna nr. 169 –

source: rapportering til ILOs
sme: raporteren ILO

source: ekspertkomité..................
sme: áššedovdilávdegoddái...........

source: Sametingets internasjonale
sme: Sámedikki riikkaidgaskasaš bargu.

source: Areal- og miljøpolitikk...........
sme: Areála- ja biraspolitihkka.........

source: Arealforvalting.................
sme: Areálahálddašeapmi.............

source: Naturmangfoldloven.............
sme: Luonddušláddjiivuođaláhka.......

source: Mineralloven...................
sme: Minerálaláhka..................

source: Verneplaner....................
sme: Suodjalanplánat.................

source: Nasjonal plan for marine
sme: Nationála plána mariidna

source: beskyttede områder.............
sme: suodjaluvvon guovlluide.........

source: Lakseforvaltning i Tana..........
sme: Luossahálddašeapmi Deanus.....

source: Klimaendringer.................
sme: Dálkkádatrievdamat.............

source: Rovviltforvaltning...............
sme: Boraspirehálddašeapmi..........

source: Energi og vindkraft..............
sme: Energiija ja bieggafápmu.........

source: Kulturminnevern...............
sme: Kulturmuitosuodjalus............

source: Registrering av kulturminner
sme: Kulturmuittuid registreren

source: i forbindelse med diverse større
sme: sierranas stuorát areálaplánaid

source: arealplaner.....................
sme: oktavuođas....................

source: Andre kulturminnevernsaker
sme: Eará kulturmuitosuodjalusáššit ja

source: og prosjekter...................
sme: prošeavttat.....................

source: Kultur.........................
sme: Kultuvra.......................

source: Kulturelle uttrykk...............
sme: Festiválat......................

source: Kunstneravtalen................
sme: Dáiddáršiehtadus...............

source: Samiske institusjoner / Sametingets
sme: Sámi ásahusat / Sámedikki

source: institusjonspolitikk..............
sme: ásahuspolitihkka................

source: Finansiering av nybygg..........
sme: Ođđavisttiid ruhtadeapmi........

source: Kulturhus.....................
sme: Kulturviesut...................

source: Museer.......................
sme: Museat........................

source: Idrett.........................
sme: Valáštallan.....................

source: Grenselosene..................
sme: Rádjalovssat....................

source: Sametingets ungdomspolitiske
sme: Sámedikki nuoraidpolitihkalaš

source: utvalg – SUPU..................
sme: lávdegoddi – SUPU.............

source: Språk.........................
sme: Giella.........................

source: Språkundersøkelse..............
sme: Giellaiskkadeapmi..............

source: Forvaltningsområdet for samisk
sme: Sámegiela hálddašanguovlu......

source: Språkprogram..................
sme: Giellaprográmma...............

source: Tilskudd til samiske språksentre.. Terminologi og stedsnavn........
sme: Doarjagat sámi giellaguovddážiidda Terminologiija ja báikenamat.....

source: Sametingets språkstyre..........
sme: Sámedikki giellastivra...........

source: Samisk språksamarbeid..........
sme: Sámi giellaovttasbargu...........

source: Barnehage.....................
sme: Mánáidgárddit.................

source: Tilskudd.......................
sme: Doarjagat......................

source: Kompetanseheving..............
sme: Gelbbolašvuođalokten...........

source: Opplæring.....................
sme: Oahpahus.....................

source: Læremidler....................
sme: Oahpponeavvut.................

source: Læreplaner og timefordeling.....
sme: Oahppoplánat ja diibmojuohkin...

source: Forvaltning av de statlige samiske
sme: Stáhta sámi joatkkaskuvllaid

source: videregående skoler.............
sme: hálddašeapmi..................

source: Annet.........................
sme: Eará..........................

source: Tradisjonell kunnskap...........
sme: Árbediehtu....................

source: Næring........................
sme: Ealáhusat......................

source: Næringsutvikling i samiske
sme: Ealáhusovddideapmi sámi

source: områder.......................
sme: guovlluin......................

source: Variert næringsliv...............
sme: Juohkelágan ealáhuseallin........

source: Jordbruk......................
sme: Eanandoallu...................

source: Fiskeri........................
sme: Guolástusat....................

source: Reindrift.......................
sme: Boazodoallu....................

source: Helse og sosialpolitikk...........
sme: Lotnolasealáhusaid árvoháhkanprográmma ja sámi

source: Samiske barns rettigheter........
sme: mátkeealáhusat.................

source: Ivaretakelse av samiske pasienters rettigheter og behov.............
sme: sosiálapolitihkka................ Sámi mánáid vuoigatvuođat.......

source: Oppdragsdokumenter til de regionale helseforetak...........
sme: Sámi pasieanttaid vuoigatvuođaid ja dárbbuid goziheapmi..........

source: Sametingets kandidater til styrene i de regionale helseforetak.
sme: Barggahandokumeanttat guovlulaš dearvvašvuođadoaimmahagaide...

source: Sametingets arbeid med samiske.....
sme: Sámedikki evttohasat guovlulaš

source: brukeres behov og rettigheter i NAV.........................
sme: dearvvašvuođadoaimmahagaid stivrraide......................

source: Helse og levekår i et arktisk miljøperspektiv.................
sme: Dearvvašvuohta ja eallineavttut árktalaš birasperspektiivvas.......

source: Nødmeldingstjenesten...........
sme: Heahtedieđihanbálvalus..........

source: Prosjektmidlene................
sme: Prošeaktaruđat.................

source: Sametinget.....................
sme: Ráđđehusa bargu sámepolitihkalaš gažaldagaiguin

source: Budsjettprosedyrer mellom Sametinget og regjeringen........
sme: ja Sámedikki jahkedieđáhusa čuovvoleapmi..................

source: Sametingets rettslige stilling......
sme: Sámediggi.....................

source: Oversikt over gjennomførte konsultasjoner med Sametinget i 2008..........................
sme: Sámedikki ja ráđđehusa.......... Sámedikki rievttálaš sajádat.......

source: Ny valgordning og forberedelser til valg 2009....................
sme: Ođđa válgaortnet ja ráhkkaneapmi 2009 válgii.....................

source: Likestilling og antidiskriminering..
sme: Dásseárvu ja vealahanvuostálastin.

source: Det samiske samarbeidet.........
sme: Sámi ovttasbargu................

source: Regionalpolitikk.................
sme: Guovlopolitihkka................

source: Ny melding om distrikts- og regionalpolitikken...............
sme: Ođđa dieđáhus bire- ja guovlopolitihka birra.............

source: Samepolitikk i kommunene.......
sme: Sámepolitihkka suohkaniin.......

source: Forvaltningsreformen............
sme: Hálddašanođastus...............

source: Regjeringens rapport på ILO-konvensjon nr. 169 om urfolk og stammefolk..................
sme: ILO-konvenšuvnna nr. 169

source: Arktisk samarbeid...............
sme: Areála- ja biraspolitihkka.........

source: Ny minerallov..................
sme: Čázádat ja energiijaáššit,

source: Kulturminnevern................
sme: Kulturmuitosuodjalus............

source: Samisk kultur..................
sme: Sámi kultuvra...................

source: Samisk scenekunst..............
sme: Sámi lávdedáidda...............

source: Samiske festivaler – Riddu Riđđu Festivála.......................
sme: Sámi festiválat – Riddu Riđđu Festivála.......................

source: Kulturbygg.....................
sme: Kulturvisttit....................

source: Media.........................
sme: Mediat........................

source: Museer........................
sme: Dávvirvuorkkát.................

source: Samiske språk..................
sme: Sámi gielat.....................

source: Handlingsplan for samiske språk..
sme: Sámegiela doaibmaplána.........

source: Samelovens språkregler..........
sme: Sámelága giellanjuolggadusat.....

source: Grunnopplæring................
sme: Vuođđooahpahus...............

source: Reindriftsloven av 2007...........
sme: 2007 Boazodoalloláhka...........

source: Arealspørsmål og arealvern.......
sme: areálasuodjaleapmi..............

source: Norsk-svensk reinbeitekonvensjon.....................
sme: Sámedikkiin.................... Árvoháhkanprográmma

source: Ad konsultasjoner med Sametinget.....................
sme: buohtalasealáhusaide ja mátkeealáhusaide...............

source: Barnevern.....................
sme: Mánáidsuodjalus................

source: Arbeids- og velferdsetaten........
sme: Bargo- ja čálgoossodat...........

source: Vedlegg Sametingets regnskap for 2008...
sme: Mielddus 1 Rehketdoallu 2008..............

source: 1 Sak 26/08 Sametingets rapport til 2 ILO for perioden fram til mai 2008.
sme: 2 Ášši 26/08 Sámedikki raporta ILO:i áigodagas gitta 2008

source: Om Sametingets virksomhet 2008 Tilråding fra Arbeids- og inkluderingsdepartementet av 12. juni 2009,
sme: Sámedikki 2008 doaimma birra Ráva Bargo- ja searvadahttindepartemeanttas 2009 geassemánu 12.

source: godkjent i statsråd samme dag.
sme: dohkkehuvvon stáhtaráđis seamma beaivvi.

source: (Regjeringen Stoltenberg II)
sme: (Ráđđehus Stoltenberg II)

source: 1 Innledning Sametinget har levert sin årsmelding til departementet om arbeidet i Sametinget i 2008.
sme: 1 Álggahus Sámediggi lea ovddidan jahkedieđáhusas Sámedikki 2008 barggus birra departementii.

source: Årsmeldingen gjør rede for det politiske arbeidet i Sametinget, de oppgavene som Sametinget skal forvalte, og økonomiske og administrative utfordringer.
sme: Jahkedieđáhus čilge Sámedikki politihkalaš bargguid, doaimmaid maid Sámediggi hálddaša, ja ekonomalaš ja hálddahuslaš hástalusaid.

source: I henhold til sameloven skal Sametingets årsmelding oversendes regjeringen og legges fram for Stortinget hvert år, jf. innstillingen til justiskomiteen under vedtak av sameloven (Innst. O. nr. 79 (1986–87)).
sme: Sámelága mielde galgá Sámedikki jahkedieđáhus sáddejuvvot Ráđđehussii mii dan jahkásaččat ovddida Stuoradiggái, vrd. evttohus Justiisalávdegoddái sámelága mearrideami oktavuođas (Evttoh. O. nr. 79 (1986–87)).

source: Denne meldingen vil oppfylle disse forutsetningene.
sme: Dát dieđáhus ollášuhttá daid eavttuid.

source: I denne stortingsmeldingen gir regjeringen en tilbakemelding på de sakene som Sametinget har tatt opp i årsmeldingen for 2008.
sme: Dáinna stuoradiggedieđáhusain Ráđđehus dieđiha áššiid maid Sámediggi lea namuhan 2008 jahkedieđáhusastis.

source: Den omfatter også en omtale av videreføringen av de saker som er tatt opp i meldingen.
sme: Dat fátmmasta maiddái dieđuid das movt áššit mat dieđáhusas namuhuvvojit galget čuovvoluvvot.

source: Sametingets årsmelding er tatt inn som kapittel 2.
sme: Sámedikki jahkedieđáhus lea váldon dán dieđáhusa 2. kápihttaliin.

source: Sametingets regnskap for 2008 følger som vedlegg til denne meldingen.
sme: Sámedikki 2008 rehketdoallu čuovvu dán dieđáhusa sierra mielddusin.

source: Regjeringen viser for øvrig til St.meld. nr. 28 (2007–2008) Samepolitikken, som ble lagt fram for Stortinget 30. mai 2008.
sme: Ráđđehus čujuha muđui St. dieđáhussii nr. 28 (2007–2008) Sámepolitihka birra mii ovddiduvvui Stuorradiggái 2008 miessemánu 30. beaivvi.

source: 2 Sametingets årsmelding 2008
sme: 2 Sámedikki 2008 jahkedieđáhus

source: Innledning
sme: Álggahus

source: Sametingets årsmelding inkludert Sametingets regnskap for 2008, omhandler Sametingets politiske og forvaltningsmessige aktivitet i 2008.
sme: Sámedikki jahkedieđáhusas ja Sámedikki 2008 rehketdoalus gieđahallojuvvojit Sámedikki jagi 2008 politihkalaš ja hálddahuslaš doaimmat.

source: Sametingets forvaltning av ulike tilskuddsordninger omtales delvis under kapitlene som omhandler det aktuelle fagområdet, og delvis under kommentarene til regnskapet.
sme: Sámedikki sierra doarjjaortnegiid hálddašeami birra válddahallojuvvo muhtun muddui kapihttaliin gos guoskevaš fágasuorggit válddahallojuvvojit, ja muhtun muddui rehketdoalu mearkkašumiid vuolde.

source: I løpet av 2009 vil Sametinget foreta en revisjon av årsmeldingen, slik at det blir en tettere sammenheng mellom Sametingets budsjett og årsmelding.
sme: Jagis 2009 áigu Sámediggi ođasmahttit jahkedieđáhusa vai šaddá lávgadet oktavuohta Sámedikki bušehttii.

source: Selvbestemmelse
sme: Iešmearrideapmi

source: Sametingets arbeid med selvbestemmelse har vært sentralt også i 2008, senest under sametingene i Finland, Norge og Sveriges parlamentarikerkonferanse i Roavvenjárga / Rovaniemi i oktober.
sme: Sámedikki bargu iešmearridemiin lea leamaš maiddái 2008:s guovddážis, maŋimusat Suoma, Norgga ja Ruoŧa sámedikkiid gaskasaš parlamentarihkarkonferánssas golggotmánus Roavvenjárggas Suoma bealde.

source: Konferansen endte i et sluttdokument, hvor følgende sies om selvbestemmelse: «Samene som folk har i kraft av retten til selvbestemmelse i henhold til FN konvensjonene av 1966 artikkel 1 rett til å bestemme sin politiske stilling, fremme sin egen økonomiske, sosiale og kulturelle utvikling og råde over sine egne naturrikdommer og forekomster, og under ingen omstendighet bli fratatt retten til de ressurser som er nødvendig for sitt eget eksistensgrunnlag.»
sme: Konferánsa loahpahuvvui loahppadokumeanttain, mas daddjojuvvo čuovvovaš iešmearrideami birra: «Sámiin álbmogin lea ON 1966 konvenšuvnna vuosttaš artihkkala mielde mii guoská iešmearridanvuoigatvuhtii riekti mearridit sin politihkalaš dili, ovdánahttit sin ekonomalaš, sosiála ja kultuvrralaš ovdáneami ja ráđđet sin iežaset luondduriggodagaid ja gávdnosiid, ja eai man ge dihte galgga vuoigatvuođat resurssaide mat leat dárbbašlaččat sin birgenláhkái váldot sis eret.»

source: Sametinget fremholder at det er fortolkningen av ordlyden i FN konvensjonenes artikkel 1 som danner det rettslige utgangspunkt og rammeverk rundt det materielle innholdet i selvbestemmelsesretten, slik det også er formulert i urfolkserklæringen og forslaget til nordisk samekonvensjon.
sme: Sámediggi oaivvilda ahte ON konvenšuvnna vuosttaš artihkkala dulkon dat bidjá rievttálaš vuolggasaji ja rámmaid iešmearridanvuoigatvuođa ávnnaslaš sisdollui, nie movt dat maiddái lea hábmejuvvon álgoálbmotjulggaštusas ja davviriikkalaš sámekonvenšuvdnaevttohusas.

source: Det materielle innholdet i selvbestemmelsesretten må i praksis utformes som et resultat av en gradvis og dynamisk internasjonal fortolking av disse folkerettsinstrumentene.
sme: Iešmearridanvuoigatvuođa ávnnaslaš sisdoallu ferte geavadis hábmejuvvot dan vuođul movt dát álbmotrievttálaš instrumeanttat dađistaga ja dynámalaččat dulkojuvvojit riikkaidgaskasaččat.

source: Når de nordiske statene har uttrykt at samene har rett til selvbestemmelse er det klare forventninger om at denne retten vurderes og konkretiseres i nasjonale lovprosesser, der konsultasjoner og forhandlinger er nødvendig.
sme: Dan geažil go davviriikkalaš stáhtat leat dovddahan ahte sámiin lea iešmearridanvuoigatvuohta, de leat čielga vuordámušat dasa ahte dát vuoigatvuohta árvvoštallojuvvo ja konkretiserejuvvo nationála láhkaproseassain, maid oktavuođas lea dárbu konsultašuvnnaide ja šiehtadallamiidda.

source: Viser til St.meld. 28 (2007–2008) om Samepolitikken, kapittel 7.9 strategier og tiltak.
sme: Čujuhit stuorradiggedieđáhussii nr. 28 (2007- 2008) Sámepolitihka birra, kapihtal 7.9 strategiijat ja doaibmabijut.

source: Sametingets årsmelding er særdeles viktig for Sametinget, da den sendes Stortinget som også behandler den.
sme: Sámedikki jahkedieđáhus lea erenoamáš deaŧalaš Sámediggái, danne go dat sáddejuvvo Stuorradiggái mii maid meannuda dan.

source: Med dette får det norske Stortinget innblikk i Sametingets politikk og prioriteringer.
sme: Dán bokte beassá Norgga Stuorradiggi oahpásmuvvat Sámedikki politihkkii ja vuoruhemiide.

source: Arbeids- og inkluderingsdepartementet la høsten 2008 frem et notat om nye budsjettprosedyrer mellom Regjeringen og Sametinget samt en skisse til nye budsjettprosedyrer mellom Regjeringen og Sametinget.
sme: Bargo- ja searvadahttindepartemeanta ovddidii čakčat 2008 notáhta ođđa bušeahttameannudanvugiid birra Ráđđehusa ja Sámedikki gaskka ja dasto evttohii movt ođđa bušeahttameannudanvuogit Ráđđehusa ja Sámedikki gaskka galggašedje doaibmat.

source: Den er ikke i nærheten av det forslaget den felles arbeidsgruppe mellom departementet og Sametinget la frem i sin rapport av 24.04.07.
sme: Dat ii leat lahkage nu movt departemeantta ja Sámedikki gaskasaš oktasaš bargojoavku evttohii raporttastis 24.04.07.

source: Sametinget er ennå i den situasjon at man er avhengig av de enkelte departements prioriteringer i budsjettspørsmål.
sme: Sámediggi lea vuos dan dilis ahte lea sorjavaš ovttaskas departemeanttaid vuoruhemiin bušeahta oktavuođas.

source: Sametinget vil ha en større forutsigbarhet og vil helst ha reelle budsjettforhandlinger med Regjeringen / Finansdepartementet.
sme: Sámediggi dáhttu stuorát einnostahttivuođa ja dáhttu áinnas duohta bušeahttašiehtadallamiid Ráđđehusain / Finánsadepartemeanttain.

source: Sametinget har allerede en konsultasjonsavtale med Regjeringen og vil med direkte budsjettforhandlinger vise til at Regjeringen langt på vei vil oppfylle § 110 a i Grunnloven ved å imøtegå Sametinget i krav om reelle budsjettforhandlinger.
sme: Sámedikkis lea juo konsultašuvdnašiehtadus Ráđđehusain ja áigu njuolga bušeahttašiehtadallamiin čujuhit ahte Ráđđehus oalle guhkás ollašuhttá vuođđolága § 110a jos dat vuhtii váldá Sámedikki gáibádusaid duohta bušeahttašiehtadallamiid ektui.

source: 2.3 Samefolkets fond Sametinget vedtok i 2007 å ta i bruk avkastningen av Samefolkets fond fra 1. januar 2008.
sme: 2.3 Sámeálbmotfoanda Sámediggi mearridii 2007:s geavahišgoahtit Sámeálbmotfoandda reanttuid ođajagi 1. b. 2008 rájes.

source: Fondets formål er å yte tilskudd eller bidrag til tiltak som styrker og bidrar til revitalisering av samisk språk og kultur.
sme: Foandda ulbmilin lea addit doarjaga dahje veahki doaibmabijuide mat nannejit ja leat mielde ealáskuhttimin sámi giela ja kultuvrra.

source: I budsjettet for 2008 ble det avsatt 10 millioner kroner til virkemidler fra avkastningen av Samefolkets fond.
sme: Jagi 2008 bušeahtas lea várrejuvvon 10 miljon ru váikkuhangaskaomiide Sámeálbmotfoandda buhtadusas.

source: Det kom inn søknader til denne virkemiddelposten for totalt 21 millioner kroner.
sme: Dán váikkuhangaskaoapmepostii bohte ohcamat oktiibuot 21 miljon ru ovddas.

source: I sitt årlige budsjettvedtak fastsetter Sametinget bruken av den årlige avkastningen med grunnlag i vedtak om prioriteringer og satsingsområder for valgperioden.
sme: Sámeálbmotfoandda foandastivra lea Sámedikki dievasčoahkkin, mii mearrida sierra mearrádusas vuoruhemiid ja áŋgiruššansurggiid foandda geavaheapmái juohke válgaáigodaga álggus.

source: Sametinget har for inneværende valgperiode vedtatt følgende prioriteringer og satsingsområder:
sme: Mearrádus gusto válgaáigodahkii jos Sámediggi ieš ii

source: 1.Språkprogrammer Målet er å bidra til flere aktive språkbrukere. Satsingen på språk og språkrøktarbeid skal foregå både i områder der samisk språk står svakt og der språkets posisjon er sterkere.
sme: Sámediggi mearrida jahkásaš bušeahttamearrádusain movt foandda jahkásaš buvttadus galgá geavahuvvot dan mearrádusa vuođul mas vuoruheamit ja áŋgiruššansuorggit válgaáigodahkii leat mearriduvvon.

source: Arbeidet omfatter både barn og voksne.
sme: Sámediggi lea dán válgaáigodagas mearridan čuovvovaš vuoruhemiid ja áŋgiruššansurggiid:

source: Sametingets valgnemnd for valget 2009 er oppnevnt av Sametinget.
sme: Giellaprográmmat Ulbmilin lea oažžut eanet aktiivvalaš giellageavaheddjiid.

source: Valgnemnda som består av fem medlemmer med varamedlemmer, er ansvarlig for forberedelse og avvikling av sametingsvalget.
sme: Giellaáŋgiruššan ja gielladikšun galgá čađahuvvot sihke dakkár guovlluin gos sámegiella lea fuones dilis, ja doppe gos gielladilli lea nannoset.

source: Tradisjonell kunnskap Målet er at tradisjonell kunnskap skal være levende kunnskap blant samene.
sme: Árbediehtu Ulbmilin lea ahte árbediehtu galgá eallit sámiid gaskkas.

source: Prosjekter som omfatter dokumentasjon av samisk tradisjonskunnskap prioriteres.
sme: Prošeavttat mat gusket sámi árbedieđuid duođašteapmái vuoruhuvvojit.

source: Prosjekter kan omfatte kunnskap innenfor samfunnets organisering, næringer, ressursutnyttelse og naturforståelse, miljø- og naturforhold, historiske sagn og fortellinger, joik og musikktradisjoner og duodji.
sme: Prošeavttat sáhttet guoskat dieđuide mat siskkildit servodaga organiserema, ealáhusaid, resursaávkkástallama ja luondduáddejumi, biras- ja luonddudiliid, historjjálaš máidnasiid ja muitalusaid, luđiid ja musihkkaárbevieruid ja duoji.

source: Litteratur Målet er større tilfang av samiskspråklig litteratur.
sme: Girjjálašvuohta Ulbmilin lea oažžut eanet sámegielat girjjálašvuođa.

source: I perioden vil utgivelser av allerede ferdigstilte manus prioriteres.
sme: Dán áigodagas vuoruhuvvo gárvves mánusiid almmuheapmi.

source: Prosjektene omtales under fagkapitlene lenger bak i årsmeldinga.
sme: Prošeavttat válddahallojuvvojit fágakapihttaliin maŋŋelebbos jahkedieđáhusas.
